{
  "Tours": [
    {
      "id": 1,
      "title": "Wildlife Sanctuaries in India",
      "subTitle": "Wildlife Sanctuaries & National Parks in India",
      "img1": "https://www.tourmyindia.com/imagess/wildlife-santury.webp",
      "img": "https://www.tourmyindia.com/wildlife_sancturies/assets/img/banner.webp",
      "description": "The wildlife of India is diverse and its national parks and biosphere reserves are home to many endangered wildlife species like Royal Bengal Tigers and Red Panda, the vulnerable one-horned Rhinoceros and Snow Leopards, and critically endangered Great Indian Bustard, among many other species of flora and fauna. India boasts 104 national parks, 551 Wildlife Sanctuaries, 131 Marine Protected Areas, 18 Biosphere Reserves, 88 Conservation Reserves and 127 Community Reserves, covering a total of 1,65,088.57 sq km. In total, there are 870 Protected Areas which make 5.06% of the geographical area of the country.The oldest national park in India is Corbett National Park. Sprawling in the foothills of the Himalayas in Uttarakhand, this national park was established in 1936. It is spread in 520.82 sq km area, and is home to a rich flora and fauna, including the Royal Bengal Tigers. India's first biosphere reserve was established in 1986 and is called Nilgiri Biosphere Reserve. This reserve includes Wayanad, Nagarhole, Bandipur and Mudumalai, Nilambur, Silent Valley protected areas situated in Tamil Nadu, Kerala, and Karnataka. The Great Rann of Kutch, with an area of 12454 sq km, is the largest biosphere reserve in India. On the other hand, with an area of 4400 sq km, Hemis National Park in Ladakh is the largest national park in India."
    },
    {
      "id": 2,
      "title": "Hill Stations In India",
      "subTitle": "Pamper Your Soul In charming Mountain Stations Of India",
      "img1": "https://www.tourmyindia.com/imagess/hill-station-india.webp",
      "img": "https://www.tourmyindia.com/hill_stations/assets/img/banner.webp",
      "description": "India offers the best hill station holiday experience in the world. The hill stations of India welcome you to refreshing vacations for your friends and family. Dotted with wildflowers in full bloom, vibrant green landscapes, apple orchards, waterfalls, and unadulterated mountain air, all these hill stations provide a pleasurable experience that you will remember for the rest of your life. Apart from relishing the magical creations of nature and scenic exquisiteness, one can soar high in the sky through mountaineering, trekking, camping, and paragliding amidst misty nature woods.Your holiday trip to India will undoubtedly be a colorful itinerary with so much to explore and experience. The biological enormity of this mystical nation, with its vast diversity, makes it a great place to visit at any time of the year. And once you have chosen a hill station, there might be the possibility that you would wish to explore other beautiful hill stations of India. These hill stations are strategically located in different regions of the Indian Himalayas. They are renowned among domestic and international travelers who seek peace, beauty, and thrill in these mountain stations. Moreover, these stations offer you an escape from the hustle and bustle of city life. Most hill resorts in India still retain their old-world charm and offer an opportunity to experience some of God's surprises, such as frothing rivers, green valleys, snow-covered mountains, deep gorges, misty woods, and much more that can amaze anyone on their India hill vacation."
    },
    {
      "id": 3,
      "title": "Beaches In India",
      "subTitle": "Explore The Popular Beaches in India for a Refreshing Coastal Experience.",
      "img1": "https://th.bing.com/th/id/OIP.2tP-JjLLi75Qb9uVDOXeMAHaE8?w=296&h=197&c=7&r=0&o=5&pid=1.7",
      "img": "https://www.tourmyindia.com/beaches/assets/beaches-img/beaches-banner.webp",
      "description": "With over a 7500 km stretch of coastline in its geographical treasure, India has always been an alluring destination for refreshing holidays away from the hustle and bustle of metropolitan life. Especially if you love to explore the southern region of India, which is blessed with the beauty of sea, sun, and sand in full bloom, then it is obvious to enjoy incredible holidays in India. Giving tough competition to several seaside destinations worldwide, beaches in India are not only full of scenic allure but also possess all the ingredients from solitude to beach-party culture and from thrilling activities to world-class hotels and resorts. The honey glaze over the sea horizon during sunrise and sunset and the clear sky canopy over the blue waters create a magical panorama for honeymooners and romantic couples. Beach holidays in India are not only for newly-wed couples and family vacationers looking for a rejuvenating escape to spend their summer holidays, but they also equally fascinate adventure seekers. Wind surfing, kayaking, scuba diving, snorkeling, water skiing, canoeing, angling, and fishing are some of the adventure-filled activities that make beach tours in India more fruitful and mesmerizing.If you are planning to have a blasting holiday break in India and are looking forward to exploring its beach destinations, why not try beach holiday packages offered by Tour My India? Whether you love to enjoy the exotic party scene of Goa beaches or want to indulge yourself in the breathtaking beauty of Kerala beaches, or if the tranquility of emerald beaches of Andaman captures your imagination, our packages include almost every beach location in the country along with various other comforts like accommodation, a sightseeing tour guide, pick-up and drop-off facilities, etc. Tour My India has special tie-ups with a wide range of beach resorts dotted throughout the country. So, wherever you want to go, our beach travel packages not only make your holidays in India one of the unforgettable memories of your life but also offer excellent value for money."
    },
    {
      "id": 4,
      "title": "Heritage Sites in India",
      "subTitle": "UNESCO World Heritage Sites in India",
      "img": "https://www.tourmyindia.com/heritage/images/heritage.jpg",
      "img1": "https://www.tourmyindia.com/imagess/heritage-tourism.webp",
      "description": "India takes pride in flaunting its unsurpassed heritage; eras over eras have influenced, moulded and face lifted the rich heritage of which we all are part of. Distinctive edifices, perennial culture and the determination to keep this incredibility have preserved for us an era no short of marvels. With a startling number of places and monuments enlisted in the list of UNESCO World Heritage Sites, India has made an indelible mark in world history.The natural splendor maintaining its domain over many parts of the country boasts of magnificent wildlife heritage. From the float of crocodiles at Sunderban National Park to the home of snow leopards at Nanda Devi Biosphere Reserve, from the majestic Manas Wildlife Sanctuary to the Keoladeo National Park and Kaziranga National Park, India humbly possess the most diverse heritage in the world. The lush flora and the tailored landscape around it has been the prime attraction in the country, right from the red rhododendrons to the Neelakurinji, which bloom once every 12 years and from the moonscape Ladakh to the river island Majuli, the kaleidoscope of wildlife and natural heritage never ceases to amaze us in India."
    },
    {
      "id": 5,
      "title": "Trekking in Himalayas",
      "subTitle": "Trekking in Himalayas",
      "img1": "https://www.tourmyindia.com/imagess/trekking-himalayas.webp",
      "img": "https://www.tourmyindia.com/treks/wp-content/uploads/2020/09/best-treks-himalayas-5.png",
      "description": "Trekking enthusiasts looking for the ultimate adventure trekking tours in the Himalayas can check out our best Himalayan trekking tour packages, which are available at reasonable prices & offer you a wholesome adventure experience. The Indian Himalayan states like Uttarakhand, Himachal, Ladakh and Sikkim, offer plenty of exciting trekking trails for all kinds of trekkers. Be It Summer, Monsoon or Winter, the mighty Himalayas always offer plenty of challenges & adrenaline rush to the mountain lovers. During trekking in the Himalayas, you also get an opportunity to explore the rich landscape dotted with several lakes, valleys, meadows, snow-capped mountains, green dense forests & witnessing the rare wildlife of the Himalayas. Along with the adventure travel experience, the Himalayas journey also introduce you to the amazing lifestyle, culture, traditions & customs of Himalayan people."
    },
    {
      "id": 6,
      "title": "Pilgrimage Tourism In India",
      "subTitle": "Explore faith, culture, and history through Religious Tourism experiences in India.",
      "img1": "https://www.tourmyindia.com/imagess/pilgrimage-india.webp",
      "img": "https://www.tourmyindia.com/pilgrimage/assets/pilgrimage-img/pilgrimage-banner.webp",
      "description": "India, a big country has been a land where many religions have flourished for years and centuries. A number of these religions have originated here, with many others finding their way to the country from across the world. With an abundance of religious places to travel, India is the perfect destination for pilgrimage tourism. Not only attracting dedicated devotees, these holy places in India also bring in tourists from all over the world who come to the country on their journey of spiritual tourism. From temples, to shrines, mosques, and churches, India has pilgrimage destinations belonging to multiple religions. A pilgrimage tour, unlike other tours does not involve much adventure and chaos, but rather, offers a chance to slow down and reflect on oneself. Although, depending on the pilgrimage destination, the journey may turn out to be challenging, with greater rewards at the end. India, primarily has followers of religions of Hinduism, Buddhism, Jainism, Sikhism, Christianity, and Islam, among others, sites of which provide visitors a relaxing and serene atmosphere. Out of these, the Indian subcontinent has been blessed with the origin and development of Hinduism, Buddhism, Jainism, and Sikhism, over centuries, leading to their spread across the world, with Christianity and Islam, having made themselves home here, accumulating ardent devotees for them as well."
    },
    {
      "id": 7,
      "title": "Adventure In India",
      "subTitle": "From the Himalayas to the Coast, India is an Adventure Playground to Create Unforgettable Memories.",
      "img1": "https://www.tourmyindia.com/imagess/adventure-tourism.webp",
      "img": "https://www.tourmyindia.com/adventure_tours/assets/adventure-img/banner.png",
      "description": "From the colorful world of coral reefs lying underneath the blue waters of Andaman and Lakshadweep to enjoying a bike ride on Khardung La in Ladakh, adventure tourism in India welcomes you to a world where fear and thrill give rise to exciting adventures. With such diversity in its geography, India offers a wide range of destinations for some spine-chilling adventure sports. High-altitude mountains for mountaineering, gushing rivers, rich biodiversity, roaring seas, and deep, natural caverns, the country offers some of the most amazing adventure getaways. An adventure travel in India will test one's endurance and willpower, and help conquer fears by pushing you out of your comfort zone, all while making you have fun.Every activity, from trekking to river rafting to paragliding will make you feel the adrenaline rush in your veins every time. Whether you like to enjoy a simple leisure activity like camel safari in the Desert of Thar or want to indulge in a more exciting activity like river rafting in the Ganges, India will help you have the best adventure holidays you can wish for. With a plethora of adventure activities to offer, India will satiate your thirst for adventure. Tour My India offers customized packages for adventure travel with some of the best deals. Book a customized package today and experience the best of adventure tourism in India tailored to your requirements. Get authentic information on planning an incredible trip for an exciting time with our adventure travel guide below. Discover details on popular adventure tourist destinations in India and activities that will get your adrenaline pumping."
    },
    {
      "id": 8,
      "title": "Ayurveda in India",
      "subTitle": "Ayurveda in India",
      "img1": "https://www.tourmyindia.com/imagess/ayurveda-tourism.webp",
      "img": "https://www.tourmyindia.com/ayurveda/images/ayurveda2.jpg",
      "description": "Ayurveda or the 'science longevity' is the system of nature cure. It is known to promote positive health, natural beauty and long life. Although rooted in antiquity, Ayurveda is based on universal principles and is a living, growing body of knowledge - as useful today as it was in earlier centuries.Ayurveda the traditional form of Indian medicine was developed by ancient sages whose astute observations led to the development of constitutional medicine. Traditional Chinese Medicine too has similar origins. Over the past 5000 years the Ayurvedic and chinese traditions have developed sophisticated systems of medicines. The ancients visualized the universe as a constant play of energies, an imbalance of which created discomfort and disease in the body. It was the duty of the vaidyar/ (physician) to harmonize this imbalance of the body - mind environment.ayurveda_tourAyurveda [ayur + veda] is considered to be a sub-veda or the branch of knowledge that is concerned with the physical health and happiness on earth which therefore assumes great significance to human life. Vedic culture was based on the Vedas [ four books of knowledge] the origin of which dates back to 40000 years. This is an indication to the age old roots of Ayurveda. Ancient physicians segmented the universe into different types of manifested energy and attributed the very same energy to food and herbs."
    }
  ],
  "carts": [
    {
      "id": 1,
      "title": "Mawsynram is the Wettest Place on Earth with 11,873 Millimetres of Rain Annually",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/maxresdefault_20180530183008.jpg",
      "discreption": "Holding a Guinness record for the highest average annual rainfall, this town in Meghalaya gets about 11,873 millimetres of rain owing to its proximity to the Bay of Bengal. The winter months of this region are spent in preparation for the six-month-long monsoon ahead."
    },
    {
      "id": 2,
      "title": "The Largest Number of Vegetarians in the World",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/Pvmp_plan_(Premium_Vegetarian_Meal_Plan)_20180530181930.jpg",
      "discreption": "Imagine if your car when left in free gear, starts rolling up a hill against the gravitational pull. Freaky, right? This strange phenomenon is indeed a reality at a road stretch near Tulsi Shyam in Amreli district, Gujarat."
    },
    {
      "id": 3,
      "title": " The Highest Cricket Ground in the World",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/World's-Highest-Cricket-Ground_20180530181752.jpg",
      "discreption": "India is a cricket-loving nation. It's only natural for it to also feature the highest cricket ground in the world recorded by the Guinness Book. It is situated at a level of 2,144 metres above sea level in Chail, Himachal Pradesh."
    },
    {
      "id": 4,
      "title": " The Himalayan Ranges Have 9 out of 10 World's Highest Peaks; A Large Part of Which is in India",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/mount-everest-413_960_720_20180530175034.jpg",
      "discreption": "The mighty Himalayas boast of 9 out of 10 world's highest peaks, the highest being Mt. Everest at 8,848 metres. While the entire Himalayas do not fall in India itself and a number of highest peaks are actually in Nepal, a large part of Himalayas are in India. "
    },
    {
      "id": 5,
      "title": "A Meteor formed the Breathtaking Lonar Lake in Maharashtra",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/800px-Lonar_Sarovar_lake_Maharastra_20201109161920.jpg",
      "discreption": "A 4-hour drive from Aurangabad and doubling as Maharashtra's best-kept secret, this lake was created by a plummeting meteor about 52,000 years ago. Travel enthusiasts must not miss this astronomical marvel and the temples around it."
    },
    {
      "id": 6,
      "title": "Mysterious Anti-Gravity Hills In Ladakh, Magnetic Hill",
      "img": "https://www.holidify.com/images/compressed/3000.jpg",
      "discreption": "With the anti-gravitational effect, this is the only magnetic hill in India. Landmarked by a yellow notice board that spells out instructions and asks you place your car on neutral gear right on the spot marked by white paint, this one will leave you in awe as your car will begin to move uphill on its own."
    },
    {
      "id": 7,
      "title": " There are Over 300,000 Mosques in India!",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/Jama_masjid_dilli6_20180530175305.jpg",
      "discreption": "With 14.2% of the country's population being from the Muslim community, India happens to have the most number of mosques in the world. Some of the famous ones being Jama Masjid (New Delhi), Mecca Masjid (Hyderabad), Taj-Ul-Masjid (Bhopal), etc."
    },
    {
      "id": 8,
      "title": "The Second Largest Network of Roads in the World",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/HIghway_Chennai_Bangalore_20201109163942.jpg",
      "discreption": "Travelling becomes convenient here since there are around 1.9 million miles of roads in the country, making it the second-largest network of roads in the world only second to the USA."
    },
    {
      "id": 9,
      "title": "World's Highest Rail Bridge in Jammu",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/Chenab-Bridge_20180530175804.jpg",
      "discreption": "About 35 metres taller than the Eiffel Tower, the arch-shaped Chenab bridge in Jammu and Kashmir is the world's tallest rail bridge. It stands at the height of 1,178 feet over the river Chenab."
    },
    {
      "id": 10,
      "title": "Bandra-Worli Sea Link Has steel Wires Equal to Earth's Circumference",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/800px-Bandra_Worli_Seal_Link_20201109164108.jpg",
      "discreption": "This is a Fact About India that many probably don't know. Each of the cables is capable of holding 900 tons of weight. The entire establishment's weight is equivalent to that of 50,000 African elephants."
    },
    {
      "id": 11,
      "title": " Most Visited Place in the World, the Golden Temple in Amritsar",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/800px-Golden_Temple_View_20201109164227.jpg",
      "discreption": "Awarded by the World Book of Records, the Golden Temple of Amritsar is the most visited place in the world with over one lakh devotees flocking at the shrine every single day."
    },
    {
      "id": 12,
      "title": "The Highest Motorable Road in the World",
      "img": "https://www.holidify.com/images/cmsuploads/compressed/800px-Khardung_La_ladakh_001_20180530181310.jpg",
      "discreption": "The world's highest motorable road greets you at Ladakh at an elevation of over 19,300 feet. Bike enthusiasts, take note because little fact about India could bring about a new adrenaline-filled adventure for you."
    }
  ],
  "Comments": [
    {
      "id": 1732520759749,
      "name": "raj",
      "email": "raj@gmail.com",
      "message": "gghksfd"
    }
  ]
}